[{"Title":"Фестивал на комедијата “Гола Месечина” 2023","Content":""},{"Title":"“Ревизор” – ПРЕМИЕРА 05.05.2023","Content":"„Ревизор“ – Николај Василевич ГогољРежија и адаптација: Андреј ЦветановскиСценограф: Сергеј СветозаревКостимограф: Ивана КаранфиловскаМузика: Димитар АндоновскиИграат:Тони ДенковскиСергеј ДимоскиВиктор АрсовЖаклина Стевковска ДрнасинЕдмонд СотирИлија ИлиоскиСтоле МицовЈаков СпасовАнгела СтојановскаМарија КондовскаХристијан Поп СимоновЖаклина ПетровскаИнспициент: Нурјамет РушитиСуфлер: Весна Куковска🎥 @machinaproduction         Ревизор зборува за малограѓанштината не какогеографска одредница, туку како состојба на духот.Зборува за стравот од нешто повисоко и зарасипаноста на оние кои го обожуваат врховнотобожество, власта. Гротеска на односот на граѓанитекон власта и нивната заслепеност од сјајниот костумна Петербург. Оваа претстава зборува зачовековиот страв од власта и потребата од моќ, коикако појави се појавуваат во овој систем и го јадатодвнатре до точка од која нема враќање.Дали сите се наоѓаме во оваа приказна? До кога ќеживееме во свет во кој моќта претставува основначовечка карактеристика? И она најважното… Сители сме си наши?– Андреј ЦветановскиРежисер"},{"Title":"“ВЕЌЕ НЕ Е НИ СМЕШНО” – ПРЕМИЕРА 11.04.2023","Content":",,Веќе не е ни смешно“ Автор: Сашо КокалановРежија: Срѓан ЈаниќијевиќКостими: Лидија ГеоргиеваСцена: Марија ВетероскаСветло: Илија ТарчуговскиМузика: Игор Василев – НовоградскаПлакат: Мартина ПетровскаФото: Кире ГалевскиВидео: Машина продакшн Играат:Атанас АтанасовскиТино КостадиновскиСергеј ДимовскиТони ДенковскиЖаклина ПетровскаВиктор Арсов        „Веќе не е ни смешно“ е црна комедија за комедијата денес. Пиеса што ја раскажува приказната за еден комичар кој запаѓа во депресија зашто сите почнуваат да му го јадат лебот. Хуморот, неговиот занает, станува задолжителен, излитен и банален.Комичарот се наоѓа помеѓу чеканот и наковалната: од една страна свет во кој сите се смешни и имаат слобода да го истурат својот лош хумор секаде околу себе, од друга страна цензорското око на збудалената политичка коректност. Како да продолжи да твори фрлен среде океанот на универзалната смешка и со врзани раце и нозе од cancel-културата.Комедијата на Кокаланов е инспирирана од „Човек што плаче од смеење“ на Фредерик Бегбеде и „Човекот што се смее“ на Виктор Иго.Во неа ќе препознаете и алузии на филмот „Џокер“ на Тод Филипс; на тажниот живот на големите мајстори на хуморот, како Робин Вилијамс, но, за жал, и на „кловновите“ околу нас, кои безмилосно ја освоија сцената на смеата."},{"Title":"Жени во Собрание – ПРЕМИЕРА 28.12.2022","Content":"ЖЕНИ ВО СОБРАНИЕ (По мотиви на Аристофан, во препев од проф. д-р Валериј Софрониевски и според текстови на Билјана Крајчевска и актерската екипа) Режија: Ќендрим Ријани Драматург: Билјана Крајчевска Сценограф: Сергеј Светозарев Костимограф: Ивана Каранфиловска Угуровска Кореограф: Олга Панго Музичка изведба: Јетмир Мехмеди Автор на плакат: Медина Хоџа Инспициент: Нурјамет Рушити Суфлер: Сања Стојковска ИГРААТ: Зорица Нушева, Ева Скендеровска, Наталија Теодосиева, Кристина Христова Николова, Благица Трпковска, Ангела Стојановска.        Колку и да се чини банално денес да се разговара за позицијата на жената во власта, од друга страна постои неопходност постојано да се зборува за тоа, како и за позицијата на жената во сите општествено-политички сфери, што се наметнува како тема која е прашање на родот, односно на полот и на неговата сила.Зошто тргнавме од Аристофан, 400 и кусур години пр.н.е.?Во процесот на создавањето на оваа претстава со актерките – текстот излегува директно од нив, провоциран од Аристофановиот изворник, во препев од проф. д-р Валериј Софрониевски, и во соработка со драматургот, се раѓаат автентични текстови кои понатаму создаваат различни ликови и односи во претставата.Знаеме дека античките жени немале формална политичка моќ и права, а доколку имало такви – завршувале трагично (Клитемнестра, Медеја, итн.). Еден од малкуте примери каде што имаме впечаток дека добиваме далеку попозитивна верзија на женска моќ е комедијата на Аристофан „Жени во Народно собрание“. Комедијата ја претставува самоиницијативата на жените да ја преземат политичката и државната власт, поткрепена со теоријата на Праксагора дека владејачкиот сталеж не треба да има приватен имот (карикирано од Платоновата „Држава“). Така, жените преправени во мажи влегуваат во атинското собрание, придобиваат неколку мажи на своја страна и воведуваат своевидна „социјалистичка влада“ која се грижи за рамноправноста на атинските граѓани – до таа мера што одлучуваат „кој маж со која и каква жена треба да спие“.Во современ контекст: „Немаме урнек за тоа како треба да изгледа моќна жена, освен дека треба да изгледа некако како маж. Правилата подразбираат често носење панталони и продлабочување на тонот на гласот – да се направи жената да изгледа повеќе како маж. И така да се вклопи во сликата за моќ (Л. Ф. – Медуза)“Затоа си зедовме за право да создадеме претстава со гротескни слики кои произлегуваат од секојдневието и, всушност, го предизвикуваат: од позиција на моќ до колективна и лична неодговорност, од филозофија и политика до литература и уметност, до „едноставната“ позиција на жената во семејството  и да раскажеме приказни за уште многу други работи. Билјана Крајчевска, драматург"},{"Title":"ИЛУМИНАТИ – ПРЕМИЕРА 18.11.2022","Content":"Режија: Синиша ЕвтимовИграат:Валентин Костадиновски – ТиноНаталија ТеодосиеваСергеј ДимовскиАтанас АтанасовскиСценографија: Мартин МаневКостимографија: Ивана Каранфиловска УгуровскаДизајн на звук: Георгиј ПолизовТон-мајстори: Георгиј Полизов и Томи АнчовДизајн на светло: Мартин Манев Светло-мајстор: Слободан Илиоски        Претставата ,,Илуминати“ е работена според култниот филм на Хичкок, ,,39 скали“. Жанровски претставува уникатен спој на трилер, акција и комедија, со елементи на ноар и со филмски јазик. Приказната се одвива околу главниот херој Кирил Балкан (Тино Костадиновски), кој заедно со плејадата споредни ликови, вешто интерпретирани само од тројца актери (Наталија Теодосиева, Сергеј Димовски и Атанас Атанасовски), нè води низ својата животна приказна со несекојдневни патешествија…Напомена: Во претставата се користат гласни ефекти (пукање)"},{"Title":"ЖЕНСКА ГАРДЕРОБА – ПРЕМИЕРА 26.10.2022","Content":"Автор: Арношт ГолдфламПревод од чешки јазик: Драган ГеоргиевскиРежисер: Наташа ПоплавскаАсс. на режија: Иван ВртевДраматург: Благица СекулоскаАвтор на музика: Ристо ВртевКостимографија: Ивана Каранфиловска Угуровска– (во претставата се користат костими од фундусот на Театар Комедија и тоа од следниве претстави: Хамлет во пикантен сос, Жени на работ пред нервен слом, Човек ѕвер и доблест, Мизантроп и Лисистрата)Сценографија: Војдан ЗапровДизајн на светло: Милчо АлександровИнспициент: Нуриамет РушитиСуфлер: Сања СтојковскаУлоги:Гоца – Жаклина СтевковскаМаја – Жаклина ПетровскаЛеа – Ева СкендеровскаМилица – Тања МицковГардероберката – Тони ДенковскиТехнички раководител: Милан НесторовТон: Томи АнчовСветло: Слободан Илиоски – БобиШминкери/фризери: Ивана Спировска, Диме Блажески, Велимир МиновРеквизитер: Жаклина ПецевскаГардеробери: Елизабета Стојчевска и Љупчо АтанасоскиДекоратери: Роберт Апостоловски, Владимир РусјаковШеф на сцена: Никола НиколовскиМаркетинг и дизајн соработници: Софија Спасов и Бисера Михајловска        ,,Женска гардероба“ е современа комедија која ни го открива и ни го покажува она што публиката најчесто не може да го види — животот на актерите зад сцена. Станува збор за пиеса која ни ги раскажува приказните на четири актерки на различна возраст, кои сакаат различни нешта, но она што ги спојува и ги врзува се гардеробата и театарот со сета негова магија и страст.Ова е аспект кој чешкиот автор Арношт Голдфлам (драмски автор, драматург, режисер и актер) ни го носи со леснотија и успева да ни ја отвори вратата на светот зад сцената.Продукција, октомври 2022: Театар Комедија, Амбасада на Република Чешка, МА2К Invest S.P.O., SOR Libhavy OOD.Набавете го Вашиот билет онлајн на линкот:online.teatarkomedija.mk"},{"Title":"СТЈУАРДЕСИ","Content":"Автор: Марк Камолети;Режија: Синиша Евтимов;Сценографија: Илина Ангеловска;Костимографија: Илина Ангеловска;Музика: Драган Ѓаконовски ШпатоПремиера: 6 Декември 2013; ИГРААТ:Бернард: Атанас Атанасовски;Роберт: Валентин Костадиновски – Тино;Берта: Марија Кондовска;Габриела: Ева Скендеровска/Кристина Ласовска;Глорија: Нина Деан/Жаклина Петровска;Грета: Тања Мицков;"},{"Title":"Клетвата на Скотје – ПРЕМИЕРА 20.12.2021","Content":"Работена според Fools од Нил Сајмон Режисер и избор на музика: Синиша Евтимов Драматург: Дарко Спасов Адаптација: Синиша Евтимов и актерската екипа Сценограф и костимограф: Александар Ношпал Асистент на сценограф: Милан Несторов Асистент на костимограф: Ивана Каранфиловска-Угуровска  Играат:  Ѓорѓи Делчев – учителот: Атанас Атанасовски Доктор Хелекс – премиерот: Валентин Костадиновски-Тино Госпоџа Мадам – министерка за уносен бизнис: Столе Мицов Госпоѓица Нутела Хелекс: Ева Скендеровска Шила прави што сака – кралот: Илија Илиоски Федекс – министер за информации од секаков тип: Тони Денковски Овчар Овчаров – министер за пречеци и чочеци: Жарко Димоски Афтер – министер за добро расположение: Сергеј Димовски Ролекс – министер за време: Виктор АрсовСоветникот: Јаков Спасов"},{"Title":"Анатомија на неверството","Content":"Автор: Валентин Красногоров Режија: Александра КардалевскаДраматург: Дарко Јан СпасовКостимограф: Ивана Каранфиловска Угуровска Играат: Жаклина Петровска и Тони Денковски"},{"Title":"ГРДИОТ","Content":"Автор: Мариус Фон МајенбургРежисер: Ирена СтеријовскаДраматург: Благица СекулоскаСценограф: Стефан СпировскиКостимограф: Ана Кркулеска ПопоскиАнимација: Марко РужинДизајн на светло: Владимир ДимоскиИзбор на музика: Ирена СтеријовскаИграат:Лете – Атанас АтанасовскиШефлер – Валентин Костадиновски – ТиноФани – Наталија ТеодосиеваКарлман – Тони Денковски"},{"Title":"Вечера за глупаци","Content":"Автор: Францис ВеберРежија: Ирена СтеријовскаСценографија и костимографија: Ана Кркулевска ПопоскиАсистент на сценограф: Дарко РистескиИзбор на музика: Александар ЈордановДизајн на светло: Владимир Димоски УЛОГИ:ПЈЕР БРОШАН – Валентин Тино КостадиновскиФРАНСОА ПИЊОН – Атанас АтанасовскиСАМО ЛЕБЛАН – Илија ИлиоскиЛИСЈЕН КОЊАЛ – Тони ДенковскиКРИСТИНА БРОШАН – Ема ДавчеваМАРЛЕНА – Благица ТрпковскаДОКТОР АРШАМБО – Јаков Спасов / Столе МицовПремиера: 22 ноември 2019"},{"Title":"БОЛИВУД","Content":"БОЛИВУД (мјузикл)Автор: Маја ПелевиќПревод и препев: Наташа Илиевска и Наташа ПоплавскаРежија и кореографија: Наташа ПоплавскаДизајн на сцена и костими: Емил ПетроКомпозитор: Огнен АнастасовскиДизајн на светло: Милчо АлександровАудио дизајн: Бојан Угриновски и Томи АнчовИзведувач на костими: Љубица ВелковаКорепетитори: Сара Николовска и Ана Костадиновска УЛОГИ:ДИРЕКТОРКАТА НА ТЕАТАРОТ – Жаклина СтевковскаПРВЕНЕЦОТ – Атанас АтанасовскиПРВЕНКАТА – Жаклина ПетровскаРОМОТ – Жарко ДимоскиМЛАДАТА ГЛУМИЦА – Ева СкендеровскаМЛАДИОТ ГЛУМЕЦ – Сергеј ДимовскиРАБОТНИЧКАТА – Миа КантарџиеваПремиера: 6 ноември 2019"},{"Title":"ВАРДАРСКИ ПАСТУВИ","Content":"Избор на музика, превод, адаптација и режија: Синиша ЕвтимовСценографија: Милан НесторовКостимографија: Александар НошпалКореографија: Саша Евтимова Играат:Атанас Атанасовски – ЏароВалентин Костадиновски-Тино – БрзиЖарко Димовски – ЖицаИлија Илиовски – КасапСтоле Мицов – ЛепиЕдмонд Сотир -РокиЕрдоан Максут – ШефЈелена Жугиќ/Жаклина Петровска – Лина Премиера: 08 март 2016"},{"Title":"На отворено","Content":"(според Мрожек)Режија: Андреј Цветановски Драматургија: Дарко СпасовКостимографија: Ивана Каранфиловска-УгуровскаСценографија: Сергеј СветозаревМузика: Димитар Андоновски УЛОГИ:Атанас АтанасовскиВалентин – Тино КостадиновскиСергеј ДимовскиТони Денковски Премиера: 25 април 2019"}]
